/* Localized versions of Info.plist keys */
/* Rate me message title */
"Rate me" = "Rate me";

/* Message body */
"Would you like to rate Spiny Dogfish application on App Store?" = "Would you like to rate Spiny Dogfish application on App Store?";

/* Cancel label value */
"No, never" = "No, never";

/* Rate label value */
"Sure, why not" = "Sure, why not";

/* Remind label value */
"Later" = "Later";

